/* No comment provided by engineer. */
" Your account is created. We have sent a confirmation email to %@. Please check your mails to validate your account. Once it is done, come back here and click on the button." = " Your account is created. We have sent a confirmation email to %@. Please check your mails to validate your account. Once it is done, come back here and click on the button.";

/* No comment provided by engineer. */
"%@ are writing..." = "%@ are writing...";

/* No comment provided by engineer. */
"%@ has joined" = "%@ has joined";

/* No comment provided by engineer. */
"%@ has left" = "%@ has left";

/* No comment provided by engineer. */
"%@ is busy." = "%@ is busy.";

/* No comment provided by engineer. */
"%@ is no longer an admin" = "%@ is no longer an admin";

/* No comment provided by engineer. */
"%@ is not connected." = "%@ is not connected.";

/* No comment provided by engineer. */
"%@ is now an admin" = "%@ is now an admin";

/* No comment provided by engineer. */
"%@ is writing..." = "%@ is writing...";

/* No comment provided by engineer. */
"%@ would like to enable video" = "%@ would like to enable video";

/* No comment provided by engineer. */
"%@\nReason was: %@" = "%1$@\nDe reden was: %2$@";

/* No comment provided by engineer. */
"(invalid string)" = "(invalid string)";

/* Email title for people wanting to send a bug report */
"<Please describe your problem or you will be ignored>" = "<Please describe your problem or you will be ignored>";

/* No comment provided by engineer. */
"\nConfirmation security\n\nSay: %@\nConfirm that your interlocutor\nsays: %@" = "\nConfirmation security\n\nSay: %1$@\nConfirm that your interlocutor\nsays: %2$@";

/* No comment provided by engineer. */
"A new version of your app is available, use the button below to download it." = "A new version of your app is available, use the button below to download it.";

/* No comment provided by engineer. */
"About" = "Over";

/* No comment provided by engineer. */
"ACCEPT" = "ACCEPT";

/* No comment provided by engineer. */
"Accept" = "Accepteer";

/* No comment provided by engineer. */
"Account configuration issue" = "Account configuration issue";

/* No comment provided by engineer. */
"Account expiring" = "Account expiring";

/* No comment provided by engineer. */
"Add new email" = "Add new email";

/* No comment provided by engineer. */
"Add new phone number" = "Add new phone number";

/* No comment provided by engineer. */
"Add new SIP address" = "Add new SIP address";

/* No comment provided by engineer. */
"Address book" = "Adresboek";

/* No comment provided by engineer. */
"Address incomplete" = "Address incomplete";

/* No comment provided by engineer. */
"Answer" = "Neem op";

/* No comment provided by engineer. */
"Application logs" = "Application logs";

/* No comment provided by engineer. */
"Are you sure to want to remove your proxy setup?" = "Are you sure to want to remove your proxy setup?";

/* No comment provided by engineer. */
"Assistant" = "Assistant";

/* No comment provided by engineer. */
"Assistant error" = "Assistant error";

/* No comment provided by engineer. */
"Authentification needed" = "Authentification needed";

/* No comment provided by engineer. */
"Average" = "Gemiddeld";

/* No comment provided by engineer. */
"Bad credentials, check your account settings" = "Foute inloggegevens, controleer uw accountinstellingen";

/* No comment provided by engineer. */
"Bad gateway" = "Bad gateway";

/* No comment provided by engineer. */
"Battery is running low. Stop video ?" = "De accu is bijna leeg. Wilt u stoppen met video?";

/* No comment provided by engineer. */
"Buy" = "Buy";

/* No comment provided by engineer. */
"CALL" = "CALL";

/* No comment provided by engineer. */
"Call" = "Bel";

/* No comment provided by engineer. */
"Call %@" = "Call %@";

/* No comment provided by engineer. */
"Call failed" = "Gesprek mislukt";

/* No comment provided by engineer. */
"Call quality: %d" = "Call quality: %d";

/* No comment provided by engineer. */
"Calls" = "Calls";

/* No comment provided by engineer. */
"Camera" = "Camera";

/* No comment provided by engineer. */
"Camera not authorized" = "Camera not authorized";

/* No comment provided by engineer. */
"Camera's permission" = "Camera's permission";

/* No comment provided by engineer. */
"Can't find this file" = "Can't find this file";

/* No comment provided by engineer. */
"Cancel" = "Annuleer";

/* No comment provided by engineer. */
"CANCEL" = "CANCEL";

/* No comment provided by engineer. */
"Cannot call %@." = "Cannot call %@.";

/* No comment provided by engineer. */
"Cannot make call" = "Bellen lukt niet";

/* No comment provided by engineer. */
"Cannot purchase anything yet, please try again later." = "Cannot purchase anything yet, please try again later.";

/* No comment provided by engineer. */
"Cannot reach the server: either it is an invalid address or it may be temporary down." = "Cannot reach the server: either it is an invalid address or it may be temporary down.";

/* No comment provided by engineer. */
"Cannot retrieve your configuration. Please check credentials or try again later" = "Cannot retrieve your configuration. Please check credentials or try again later";

/* No comment provided by engineer. */
"Cannot send email" = "E-mail verzenden lukt niet";

/* No comment provided by engineer. */
"Cannot send logs" = "Cannot send logs";

/* No comment provided by engineer. */
"Cannot write image to photo library" = "Afbeelding naar fotobibliotheek schrijven lukt niet";

/* No comment provided by engineer. */
"Cannot write video to photo library" = "Cannot write video to photo library";

/* No comment provided by engineer. */
"Change your password" = "Change your password";

/* No comment provided by engineer. */
"Changing your password" = "Changing your password";

/* No comment provided by engineer. */
"Chat room could not be created on server" = "Chat room could not be created on server";

/* No comment provided by engineer. */
"Chat room creation error" = "Chat room creation error";

/* No comment provided by engineer. */
"Chat with %@" = "Chat with %@";

/* No comment provided by engineer. */
"Checkbox" = "Checkbox";

/* No comment provided by engineer. */
"Choose an action" = "Choose an action";

/* No comment provided by engineer. */
"Choose the image size" = "Kies de afbeeldingsgrootte";

/* No comment provided by engineer. */
"Conference" = "Vergadering";

/* No comment provided by engineer. */
"Configuration failed" = "Configuration failed";

/* No comment provided by engineer. */
"Configuring account" = "Configuring account";

/* No comment provided by engineer. */
"Confirm password" = "Confirm password";

/* No comment provided by engineer. */
"Confirm the following SAS with peer:\nSay : %@\nYour correspondant should say : %@" = "Confirm the following SAS with peer:\nSay : %1$@\nYour correspondant should say : %2$@";

/* No comment provided by engineer. */
"Contact duplicate" = "Contact duplicate";

/* No comment provided by engineer. */
"Contact error" = "Contact error";

/* No comment provided by engineer. */
"Continue" = "Ga door";

/* No comment provided by engineer. */
"Continue video" = "Ga door met video";

/* No comment provided by engineer. */
"Conversation creation error" = "Conversation creation error";

/* No comment provided by engineer. */
"Could not configure your account, please check parameters or try again later" = "Could not configure your account, please check parameters or try again later";

/* No comment provided by engineer. */
"Debug" = "Debug";

/* No comment provided by engineer. */
"Decline" = "Weiger";

/* No comment provided by engineer. */
"Delete" = "Verwijder";

/* No comment provided by engineer. */
"Delivered" = "Delivered";

/* No comment provided by engineer. */
"Deny" = "Deny";

/* No comment provided by engineer. */
"DENY" = "DENY";

/* No comment provided by engineer. */
"Deselect all" = "Deselect all";

/* No comment provided by engineer. */
"Deselected" = "Deselected";

/* ICE has established a direct connection to the remote host */
"Direct connection" = "Directe verbinding";

/* No comment provided by engineer. */
"Disable logs" = "Disable logs";

/* No comment provided by engineer. */
"Do you want to delete selected contact?\nIt will also be deleted from your phone's address book." = "Do you want to delete selected contact?\nIt will also be deleted from your phone's address book.";

/* No comment provided by engineer. */
"Do you want to delete selected contacts?\nThey will also be deleted from your phone's address book." = "Do you want to delete selected contacts?\nThey will also be deleted from your phone's address book.";

/* No comment provided by engineer. */
"Do you want to delete selected logs?" = "Do you want to delete selected logs?";

/* No comment provided by engineer. */
"Do you want to delete selected recordings?" = "Do you want to delete selected recordings?";

/* No comment provided by engineer. */
"Do you want to delete the selected conversations?" = "Do you want to delete the selected conversations?";

/* No comment provided by engineer. */
"Do you want to delete the selected messages?" = "Do you want to delete the selected messages?";

/* No comment provided by engineer. */
"Do you want to delete this conversation?" = "Do you want to delete this conversation?";

/* No comment provided by engineer. */
"Do you want to leave and delete the selected conversations?" = "Do you want to leave and delete the selected conversations?";

/* No comment provided by engineer. */
"Do you want to leave and delete this conversation?" = "Do you want to leave and delete this conversation?";

/* No comment provided by engineer. */
"Do you want to leave this conversation?" = "Do you want to leave this conversation?";

/* No comment provided by engineer. */
"Done" = "Done";

/* No comment provided by engineer. */
"Download" = "Download";

/* Date formatting in History Details (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"EEE dd MMM 'at' HH'h'mm" = "EEE dd MMM 'at' HH'h'mm";

/* Date formatting in History List, for current year (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"EEE dd MMMM" = "EEE dd MMMM";

/* Date formatting in History List, for previous years (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"EEE dd MMMM yyyy" = "EEE dd MMMM yyyy";

/* No comment provided by engineer. */
"Either configure a SIP proxy server from settings prior to place a call or use a valid SIP address (I.E sip:john@example.net)" = "Stel, voordat u een oproep gaat plaatsen, eerst een SIP-proxyserver in via de instellingen of gebruik een geldig SIP-adres (bijv. sip:jan@voorbeeld.net)";

/* No comment provided by engineer. */
"Either configure a SIP proxy server from settings prior to send a message or use a valid SIP address (I.E sip:john@example.net)" = "Stel, voordat u een bericht gaat verzenden, eerst een SIP-proxyserver in via de instellingen of gebruik een geldig SIP-adres (bijv. sip:jan@voorbeeld.net)";

/* No comment provided by engineer. */
"Email addresses" = "E-mailadressen";

/* No comment provided by engineer. */
"Enable logs" = "Enable logs";

/* No comment provided by engineer. */
"Error" = "Fout";

/* No comment provided by engineer. */
"Error while changing your password" = "Error while changing your password";

/* No comment provided by engineer. */
"Error while downloading the file.\nThe file is probably encrypted.\nPlease retry to download this file after activating LIME." = "Error while downloading the file.\nThe file is probably encrypted.\nPlease retry to download this file after activating LIME.";

/* No comment provided by engineer. */
"Error: no mail account configured" = "Error: no mail account configured";

/* ICE processing has failed */
"Failed" = "Mislukt";

/* No comment provided by engineer. */
"Failed configuring from the specified URL." = "Het is niet gelukt om in te stellen middels de opgegeven URL>";

/* No comment provided by engineer. */
"Failure" = "Mislukking";

/* No comment provided by engineer. */
"Fetching remote configuration" = "Bezig met ophalen van externe configuratie";

/* No comment provided by engineer. */
"Fetching remote configuration..." = "Bezig met ophalen van externe configuratie..";

/* No comment provided by engineer. */
"File download error" = "File download error";

/* No comment provided by engineer. */
"First name" = "Voornaam";

/* No comment provided by engineer. */
"GC_MSG" = "You have been added to a chat room";

/* No comment provided by engineer. */
"Go to settings" = "Go to settings";

/* No comment provided by engineer. */
"Group conversation is not supported." = "Group conversation is not supported.";

/* No comment provided by engineer. */
"Hello! Join me on Jirtu! You can download it for free at: https://www.linphone.org/download" = "Hello! Join me on Jirtu! You can download it for free at: https://www.linphone.org/download";

/* Template email for people wanting to send a bug report */
"Here are information about an issue I had on my device.\nI was doing ...\nI expected Linphone to ...\nInstead, I got an unexpected result: ..." = "Here are information about an issue I had on my device.\nI was doing ...\nI expected Linphone to ...\nInstead, I got an unexpected result: ...";

/* Date formatting in Chat List and Conversation bubbles, for current day (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"HH:mm" = "HH:mm";

/* No comment provided by engineer. */
"I got it, continue" = "I got it, continue";

/* No comment provided by engineer. */
"IC_MSG" = "";

/* No comment provided by engineer. */
"ICloud Drive is unavailable." = "ICloud Drive is unavailable.";

/* No comment provided by engineer. */
"IM_FULLMSG" = "";

/* No comment provided by engineer. */
"IM_MSG" = "You have received a message";

/* No comment provided by engineer. */
"In apps not ready yet" = "In apps not ready yet";

/* ICE process is in progress */
"In progress" = "Bezig met uitvoering";

/* No comment provided by engineer. */
"Incoming call" = "Inkomende oproep";

/* No comment provided by engineer. */
"Info" = "Info";

/* No comment provided by engineer. */
"Instant messages are end-to-end encrypted in secured conversations. It is possible to upgrade the security level of a conversation by authenticating participants. To do so, call the contact and follow the authentification process." = "Instant messages are end-to-end encrypted in secured conversations. It is possible to upgrade the security level of a conversation by authenticating participants. To do so, call the contact and follow the authentification process.";

/* No comment provided by engineer. */
"Invalid proxy address" = "Ongeldig proxy-adres";

/* No comment provided by engineer. */
"Invalid remote provisioning URL" = "Invalid remote provisioning URL";

/* No comment provided by engineer. */
"Invalid route" = "Ongeldige route";

/* No comment provided by engineer. */
"Invalid SIP address" = "Ongeldig SIP-adres";

/* No comment provided by engineer. */
"Invalid username or domain" = "Ongeldige gebruikers- of domeinnaam";

/* No comment provided by engineer. */
"Invalid." = "Invalid.";

/* No comment provided by engineer. */
"Last name" = "Achternaam";

/* No comment provided by engineer. */
"Later" = "Later";

/* No comment provided by engineer. */
"LEAVE" = "LEAVE";

/* No comment provided by engineer. */
"Let's go" = "Let's go";

/* No comment provided by engineer. */
"LIME identity key changed" = "LIME identity key changed";

/* No comment provided by engineer. */
"LIME identity key changed for %@" = "LIME identity key changed for %@";

/* No comment provided by engineer. */
"LIME requires ZRTP encryption.\nBy activating LIME you automatically activate ZRTP media encryption." = "LIME requires ZRTP encryption.\nBy activating LIME you automatically activate ZRTP media encryption.";

/* No comment provided by engineer. */
"LIME warning" = "LIME warning";

/* No comment provided by engineer. */
"Link my account" = "Link my account";

/* No comment provided by engineer. */
"Link your account" = "Link your account";

/* No comment provided by engineer. */
"Link your Linphone.org account %s to your phone number." = "Link your Linphone.org account %s to your phone number.";

/* No comment provided by engineer. */
"Low bandwidth" = "Weinig bandbreedte";

/* InAppSettingKit */
"Mail not configured" = "Mail niet ingesteld";

/* No comment provided by engineer. */
"Man-in-the-middle attack detected" = "Man-in-the-middle attack detected";

/* No comment provided by engineer. */
"Man-in-the-middle attack detected for %@" = "Man-in-the-middle attack detected for %@";

/* No comment provided by engineer. */
"Mark as seen" = "Mark as seen";

/* No comment provided by engineer. */
"Mark Read" = "Markeer als gelezen";

/* No comment provided by engineer. */
"Max participant count exceeded" = "Max participant count exceeded";

/* No comment provided by engineer. */
"Max participant count exceeded by %@" = "Max participant count exceeded by %@";

/* No comment provided by engineer. */
"Maximum" = "Maximaal";

/* No comment provided by engineer. */
"Maybe later" = "Maybe later";

/* No comment provided by engineer. */
"Message received" = "Message received";

/* No comment provided by engineer. */
"Minimum" = "Minimaal";

/* No comment provided by engineer. */
"Missed call" = "Missed call";

/* No comment provided by engineer. */
"Missing required callbacks" = "Missing required callbacks";

/* No comment provided by engineer. */
"Missing required parameters" = "Missing required parameters";

/* Date formatting in Chat List, for all but current day (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"MM/dd" = "MM/dd";

/* Date formatting in Conversation bubbles, for all but current day (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"MM/dd - HH:mm" = "MM/dd - HH:mm";

/* ICE has established a connection to the remote host through one or several NATs */
"NAT(s) connection" = "NAT(s)-verbinding";

/* No comment provided by engineer. */
"Network down" = "Netwerk is niet beschikbaar";

/* No comment provided by engineer. */
"Network Error" = "Netwerkfout";

/* No comment provided by engineer. */
"New subject : %@" = "New subject : %@";

/* No comment provided by engineer. */
"No" = "Nee";

/* No comment provided by engineer. */
"No account" = "No account";

/* No comment provided by engineer. */
"No account configured" = "No account configured";

/* No comment provided by engineer. */
"No address" = "No address";

/* No comment provided by engineer. */
"No call in progress" = "No call in progress";

/* No comment provided by engineer. */
"No default account" = "No default account";

/* No comment provided by engineer. */
"No microphone" = "Geen microfoon";

/* No comment provided by engineer. */
"No response received from remote" = "No response received from remote";

/* No comment provided by engineer. */
"None" = "None";

/* ICE has not been activated for this call */
"Not activated" = "Niet geactiveerd";

/* No comment provided by engineer. */
"Not implemented" = "Not implemented";

/* No comment provided by engineer. */
"Not connected" = "Not connected";

/* No comment provided by engineer. */
"Nothing could be collected from your application, aborting now." = "Nothing could be collected from your application, aborting now.";

/* InAppSettingsKit */
"OK" = "OK";

/* No comment provided by engineer. */
"Operation could not be executed by server or remote client because it didn't have any context for it" = "Operation could not be executed by server or remote client because it didn't have any context for it";

/* No comment provided by engineer. */
"Operation is unauthorized because missing credential" = "Operation is unauthorized because missing credential";

/* No comment provided by engineer. */
"Outdated Version" = "Outdated Version";

/* No comment provided by engineer. */
"Password" = "Wachtwoord";

/* No comment provided by engineer. */
"Passwords do not match." = "Passwords do not match.";

/* No comment provided by engineer. */
"Phone numbers" = "Telefoonnummers";

/* No comment provided by engineer. */
"Photo library" = "Fotobibliotheek";

/* No comment provided by engineer. */
"Photo not authorized" = "Photo not authorized";

/* No comment provided by engineer. */
"Photo's permission" = "Photo's permission";

/* No comment provided by engineer. */
"Please confirm your country code and enter your phone number" = "Please confirm your country code and enter your phone number";

/* No comment provided by engineer. */
"Please confirm your country code and enter your phone number." = "Please confirm your country code and enter your phone number.";

/* No comment provided by engineer. */
"Please enter a password to your account" = "Please enter a password to your account";

/* No comment provided by engineer. */
"Please enter a username" = "Please enter a username";

/* No comment provided by engineer. */
"Please enter and confirm your new password" = "Please enter and confirm your new password";

/* No comment provided by engineer. */
"Please enter your email" = "Please enter your email";

/* No comment provided by engineer. */
"Please enter your phone number" = "Please enter your phone number";

/* No comment provided by engineer. */
"Please enter your username" = "Please enter your username";

/* No comment provided by engineer. */
"Please enter your username and password" = "Please enter your username and password";

/* No comment provided by engineer. */
"Please make sure your device is connected to the internet and double check your SIP account configuration in the settings." = "Zorg ervoor dat uw apparaat verbonden is met het internet en controleer nogmaals uw SIP-accountconfiguratie in de instellingen.";

/* No comment provided by engineer. */
"Please terminate GSM call first." = "Please terminate GSM call first.";

/* No comment provided by engineer. */
"Provisioning Load error" = "Proviandering-laadfout";

/* No comment provided by engineer. */
"Read" = "Read";

/* No comment provided by engineer. */
"Recordings" = "Recordings";

/* No comment provided by engineer. */
"Connected" = "Connected";

/* No comment provided by engineer. */
"Connection failed" = "Connection failed";

/* No comment provided by engineer. */
"Connection failed because authentication is missing or invalid for %@@%@.\nYou can provide password again, or check your account configuration in the settings." = "Connection failed because authentication is missing or invalid for %1$@@%2$@.\nYou can provide password again, or check your account configuration in the settings.";

/* No comment provided by engineer. */
"Connection failure" = "Connection failure";

/* No comment provided by engineer. */
"Connection in progress" = "Connection in progress";

/* ICE has established a connection through a relay */
"Relay connection" = "Uitzendverbinding";

/* No comment provided by engineer. */
"Remote configuration" = "Externe configuratie";

/* No comment provided by engineer. */
"Remote configuration successfully fetched and applied." = "Externe configuratie succesvol opgehaald en toegepast.";

/* No comment provided by engineer. */
"Remove account(s) and self destruct" = "Remove account(s) and self destruct";

/* No comment provided by engineer. */
"Reply" = "Beantwoord";

/* No comment provided by engineer. */
"Resend" = "Verzend opnieuw";

/* No comment provided by engineer. */
"Resource moved permanently" = "Resource moved permanently";

/* No comment provided by engineer. */
"Resource no longer exists" = "Resource no longer exists";

/* No comment provided by engineer. */
"Save" = "Save";

/* No comment provided by engineer. */
"Security level decreased" = "Security level decreased";

/* No comment provided by engineer. */
"Security level decreased because of %@" = "Security level decreased because of %@";

/* No comment provided by engineer. */
"Select all" = "Select all";

/* No comment provided by engineer. */
"Select the source" = "Select the source";

/* No comment provided by engineer. */
"Select your country" = "Select your country";

/* No comment provided by engineer. */
"Selected" = "Selected";

/* No comment provided by engineer. */
"Send logs" = "Send logs";

/* No comment provided by engineer. */
"Sending logs" = "Sending logs";

/* No comment provided by engineer. */
"Sent" = "Sent";

/* No comment provided by engineer. */
"Server error, please try again later." = "Server error, please try again later.";

/* No comment provided by engineer. */
"Server request error" = "Server request error";

/* No comment provided by engineer. */
"Server timeout" = "Server timeout";

/* No comment provided by engineer. */
"Settings" = "Instellingen";

/* No comment provided by engineer. */
"Shop" = "Shop";

/* No comment provided by engineer. */
"Show" = "Toon";

/* No comment provided by engineer. */
"SIP addresses" = "SIP-adressen";

/* No comment provided by engineer. */
"Stop video" = "Stop video";

/* No comment provided by engineer. */
"Success" = "Succesvol";

/* No comment provided by engineer. */
"Temporarily unavailable" = "Temporarily unavailable";

/* No comment provided by engineer. */
"The confirmation code is invalid. \nPlease check your SMS and try again." = "The confirmation code is invalid. \nPlease check your SMS and try again.";

/* No comment provided by engineer. */
"The confirmation code is invalid. \nPlease try again." = "The confirmation code is invalid. \nPlease try again.";

/* No comment provided by engineer. */
"There is no network connection available, enable WIFI or WWAN prior to configure an account" = "There is no network connection available, enable WIFI or WWAN prior to configure an account";

/* No comment provided by engineer. */
"There is no network connection available, enable WIFI or WWAN prior to configure an account." = "There is no network connection available, enable WIFI or WWAN prior to configure an account.";

/* No comment provided by engineer. */
"There is no network connection available, enable WIFI or WWAN prior to place a call" = "Er is geen netwerkverbinding beschikbaar. Schakel WIFI of WWAN in alvorens u een gesprek start";

/* No comment provided by engineer. */
"This account does not exist." = "This account does not exist.";

/* No comment provided by engineer. */
"This account is already activated." = "This account is already activated.";

/* No comment provided by engineer. */
"This account is already in use." = "This account is already in use.";

/* No comment provided by engineer. */
"This account is already connected." = "This account is already connected.";

/* No comment provided by engineer. */
"This account is not activated yet." = "This account is not activated yet.";

/* No comment provided by engineer. */
"This alias does not exist." = "This alias does not exist.";

/* InAppSettingsKit */
"This device is not configured for sending Email. Please configure the Mail settings in the Settings app." = "Uw apparaat is niet geconfigureerd voor het verzenden van e-mails. Stel dit alstublieft in via de e-mailinstellingen in de Instellingen-applicatie.";

/* No comment provided by engineer. */
"This email address is already used." = "This email address is already used.";

/* No comment provided by engineer. */
"This email does not exist." = "This email does not exist.";

/* No comment provided by engineer. */
"This message is not encrypted." = "This message is not encrypted.";

/* No comment provided by engineer. */
"This operation will load a remote configuration. Continue ?" = "Deze actie zal een externe configuratie laden. Wilt u doorgaan?";

/* No comment provided by engineer. */
"This phone number is already used. Please type a different number. \nYou can delete your existing account if you want to reuse your phone number." = "This phone number is already used. Please type a different number. \nYou can delete your existing account if you want to reuse your phone number.";

/* No comment provided by engineer. */
"TODAY" = "TODAY";

/* No comment provided by engineer. */
"Transfer error" = "Overdrachtsfout";

/* No comment provided by engineer. */
"Trust has been denied. Make a call to start the authentication process again." = "Trust has been denied. Make a call to start the authentication process again.";

/* No comment provided by engineer. */
"Unknown" = "Onbekend";

/* No comment provided by engineer. */
"Unknown country code" = "Unknown country code";

/* No comment provided by engineer. */
"Unknown error" = "Unknown error";

/* No comment provided by engineer. */
"Unknown error (%@)." = "Unknown error (%@).";

/* No comment provided by engineer. */
"Unknown error, please try again later." = "Unknown error, please try again later.";

/* No comment provided by engineer. */
"Unsupported content" = "Unsupported content";

/* No comment provided by engineer. */
"Video cannot be activated because of low bandwidth condition, only audio is available" = "Vanwege de lage bandbreedte kan video niet geactiveerd worden; alleen audio is beschikbaar";

/* No comment provided by engineer. */
"Video request" = "Video request";

/* No comment provided by engineer. */
"Voice mail" = "Voicemail";

/* No comment provided by engineer. */
"Warning" = "Waarschuwing";

/* No comment provided by engineer. */
"Warning: an email will be created with 3 attachments:\n- Application logs\n- Linphone configuration\n- Chats history.\nThey may contain private informations (MIGHT contain clear-text password!).\nYou can remove one or several of these attachments before sending your email, however there are all important to diagnostize your issue." = "Warning: an email will be created with 3 attachments:\n- Application logs\n- Linphone configuration\n- Chats history.\nThey may contain private informations (MIGHT contain clear-text password!).\nYou can remove one or several of these attachments before sending your email, however there are all important to diagnostize your issue.";

/* No comment provided by engineer. */
"Warning: an email will be created with application logs. It may contain private informations (but no password!).\nThese logs are important to diagnostize your issue." = "Warning: an email will be created with application logs. It may contain private informations (but no password!).\nThese logs are important to diagnostize your issue.";

/* No comment provided by engineer. */
"We have sent a SMS with a validation code to %@. To complete your phone number verification, please enter the 4 digit code below:" = "We have sent a SMS with a validation code to %@. To complete your phone number verification, please enter the 4 digit code below:";

/* No comment provided by engineer. */
"What will my phone number be used for?" = "What will my phone number be used for?";

/* No comment provided by engineer. */
"Yes" = "Ja";

/* No comment provided by engineer. */
"YESTERDAY" = "YESTERDAY";

/* No comment provided by engineer. */
"You already own an account." = "You already own an account.";

/* No comment provided by engineer. */
"You are no longer an admin of the chat room" = "You are no longer an admin of the chat room";

/* No comment provided by engineer. */
"You are now an admin of the chat room" = "You are now an admin of the chat room";

/* No comment provided by engineer. */
"You are trying to send a message using LIME to a contact not verified by ZRTP.\nPlease call this contact and verify his ZRTP key before sending your messages." = "You are trying to send a message using LIME to a contact not verified by ZRTP.\nPlease call this contact and verify his ZRTP key before sending your messages.";

/* No comment provided by engineer. */
"You cancelled your account." = "You cancelled your account.";

/* No comment provided by engineer. */
"You have already purchased an account but it does not exist anymore." = "You have already purchased an account but it does not exist anymore.";

/* No comment provided by engineer. */
"You have been added to a chat room" = "You have been added to a chat room";

/* No comment provided by engineer. */
"You have joined the group" = "You have joined the group";

/* No comment provided by engineer. */
"You have left the group" = "You have left the group";

/* No comment provided by engineer. */
"You have missed a call." = "You have missed a call.";

/* No comment provided by engineer. */
"You have received a message." = "You have received a message.";

/* No comment provided by engineer. */
"You have received an encrypted message you are unable to decrypt from %@.\nYou need to call your correspondant in order to exchange your ZRTP keys if you want to decrypt the future messages you will receive." = "You have received an encrypted message you are unable to decrypt from %@.\nYou need to call your correspondant in order to exchange your ZRTP keys if you want to decrypt the future messages you will receive.";

/* No comment provided by engineer. */
"You missed a call from %@" = "U heeft een oproep gemist van %@";

/* No comment provided by engineer. */
"You must authorize the application to have access to address book.\nToggle the application in Settings > Privacy > Contacts" = "U moet de applicatie toestemming verlenen om het adresboek in te kunnen zien.\nU kunt dit doen via Instellingen --> Privacy --> Contactpersonen";

/* No comment provided by engineer. */
"Select a contact or create a new one." = "Select a contact or create a new one.";

/* No comment provided by engineer. */
"You need to plug a microphone to your device to use the application." = "You need to plug a microphone to your device to use the application.";

/* No comment provided by engineer. */
"Your account has expired." = "Your account has expired.";

/* No comment provided by engineer. */
"Your account is not a Linphone account.\nWe can not change your password." = "Your account is not a Linphone account.\nWe can not change your password.";

/* No comment provided by engineer. */
"Your account will expire in %i days." = "Your account will expire in %i days.";

/* No comment provided by engineer. */
"Your activation code contains invalid characters." = "Your activation code contains invalid characters.";

/* No comment provided by engineer. */
"Your confirmation password doesn't match your password" = "Your confirmation password doesn't match your password";

/* No comment provided by engineer. */
"Your country code is invalid." = "Your country code is invalid.";

/* No comment provided by engineer. */
"Your country code is too long." = "Your country code is too long.";

/* No comment provided by engineer. */
"Your country code is too short." = "Your country code is too short.";

/* No comment provided by engineer. */
"Your phone number is too short." = "Your phone number is too short.";

/* No comment provided by engineer. */
"Your phone number is too long." = "Your phone number is too long.";

/* No comment provided by engineer. */
"Your device is not configured to send emails. Please configure mail application prior to send logs." = "Uw apparaat is niet ingesteld om e-mails te verzenden. Stel de e-mailapplicatie in voordat u logbestanden gaat versturen.";

/* No comment provided by engineer. */
"Your email contains invalid characters." = "Your email contains invalid characters.";

/* No comment provided by engineer. */
"Your email is invalid" = "Your email is invalid";

/* No comment provided by engineer. */
"Your email is malformed." = "Your email is malformed.";

/* No comment provided by engineer. */
"Your friends will find your more easily if you link your account to your phone number. \n\nYou will see in your address book who is using Linphone and your friends will know that they can reach you on Linphone as well." = "Your friends will find your more easily if you link your account to your phone number. \n\nYou will see in your address book who is using Linphone and your friends will know that they can reach you on Linphone as well.";

/* No comment provided by engineer. */
"Your friends will find your more easily if you link your account to your phone number. \n\nYou will see in your address book who is using Linphone and your friends will know that they can reach you on Linphone as well. \n\nYou can use your phone number with only one Linphone account. If you had already linked your number to an other account but you prefer to use this one, simply link it now and your number will automatically be moved to this account." = "Your friends will find your more easily if you link your account to your phone number. \n\nYou will see in your address book who is using Linphone and your friends will know that they can reach you on Linphone as well. \n\nYou can use your phone number with only one Linphone account. If you had already linked your number to an other account but you prefer to use this one, simply link it now and your number will automatically be moved to this account.";

/* No comment provided by engineer. */
"Your password contains invalid characters." = "Your password contains invalid characters.";

/* No comment provided by engineer. */
"Your password has been successfully changed" = "Your password has been successfully changed";

/* No comment provided by engineer. */
"Your password is too long." = "Your password is too long.";

/* No comment provided by engineer. */
"Your password is too short." = "Your password is too short.";

/* No comment provided by engineer. */
"Your phone number is invalid." = "Your phone number is invalid.";

/* No comment provided by engineer. */
"Your SIP address will be sip:%s@sip.linphone.org" = "Your SIP address will be sip:%s@sip.linphone.org";

/* No comment provided by engineer. */
"Your username contains invalid characters." = "Your username contains invalid characters.";

/* No comment provided by engineer. */
"Your username is invalid." = "Your username is invalid.";

/* No comment provided by engineer. */
"Your username is too long." = "Your username is too long.";

/* No comment provided by engineer. */
"Your username is too short." = "Your username is too short.";

/* No comment provided by engineer. */
"ZRTP activation" = "ZRTP activation";

/* No comment provided by engineer. */
"ZRTP verification" = "ZRTP verification";
